<?php

return [
    'name' => 'الاسم',
    'email' => 'البريد الالكتروني',
    'phone' => 'رقم الهاتف',
    'mobile' => 'رقم الجوال',
    'message' => 'الرساله',
    'residence_place' => 'مكان الاقامه',
    'type_of_service_required' => 'نوع الخدمات',

    'why_choose_us_title' => 'لماذا إي جي إي سي؟',
    'why_choose_us_content' => 'كخبراء في التعليم الدولي، يمكننا أن نحول أحلامك بالدراسة في الخارج إلى خطة للنجاح.',

    'visit_us_title' => 'تفضل بزيارتنا',
    'visit_us_content' => 'هل لديك أسئلة؟ يمكننا مساعدتك! احجز موعدك مجاناً مع أحد مستشارينا.',

    'search_in_universities' => 'البحث في الجامعات',
    'search_in_universities_content' => 'تستطيع عبر موقعنا الإلكتروني بالبحث عن الجامعة المناسبة واختيار التخصص',
    'search_in_universities_form_content' => 'إختر الجامعة المناسبة والكلية والتخصص ',


    'send_message' => 'إرسال الرسالة',
    'contact_us' => 'اتصل بنا',
    'email_us' => 'راسلنا عبر',
    'working_hours' => 'ساعات العمل',
    'contact_us_title' => 'تواصل معنا',
    'contact_us_body' => 'يسعدنا ويشرفنا ان نتلقى من عملائنا الكرام مختلف الاستفارات والطلبات والشكاوى لتقديم أفضل الخدمات الممكنه لارضائ عملائنا الكرام .',
    
    'universities' => 'الجامعات',  
    'home_page' => 'الصفحه الرئسيه',  
    'news' => 'الاخبار',  
    'departments' => 'التخصصات',
    'faculties' => 'الجامعات',  
    'language' => 'اللغه',  
    'visa' => 'فيزا',  

    'destinations_sub_title' => 'إختر وجهتك الدراسية عبر الجامعات المختلفة',
    'destinations_title' => 'الوجهات الدراسية في العالم',
    'destinations_text' => 'يمكنك عبر موقعنا الإلكتروني اختيار وجهتك المناسبة في افضل الجاامعات العالمية المتاح التقديم لها من خلالنا شركة إي جي إي سي',

    // 'search_in_universities' => 'البحث في الجامعات',
    
    'news' => 'الاحداث',
    'more_details' => 'اقؤأ المزيد',

    'university_admission' => 'طلب قبول الجامعات',

    'connect_with_us' => 'تواصل معنا',
    'quick_links' => 'روابط سريعة',

    'subscription_form_content' => 'أدخل بريدك الإلكتروني لتصلك آخر أخبارنا اولا بأول عبر بريدك الإلكتروني لتتابع أحدث العروض والنمستجدات التي نقدمها لعملائنا الكرام !',

    'destination' => 'الوجه' ,
    'university' => 'الجامعه' ,
    'college' => 'الكليه' ,
    'specialization' => 'التخصص' ,
    'choose' => 'اختر...',
    'search' => 'ابحث',
];
